{
  "cover": {
    "title": "OUR PRODUCTS",
    "head": "Explore the <span>key advantages</span> that showcases our commitment to delivering reliable, high-quality metal roofing."
  },
  "guarantee": {
    "title": "Guarantee Quality, <span>Backed by Warranty</span>",
    "description": "Every panel comes with a 10-year corrosion warranty and a 5-year warranty on sand adhesive and colors, giving you confidence in long-lasting performance. To make it clear and easy, each product carries a sticker that details these warranty terms for quick reference.",
    "claim_cta": "HOW TO CLAIM"
  },
  "sticker": {
    "title": "How to read our stickers",
    "sticker_bluescope_title": "BlueScope Badge",
    "sticker_bluescope_description": "Highlights our co-branding with BlueScope, assuring premium metal material quality.",
    "sticker_brandlogo_title": "Brand logo",
    "sticker_brandlogo_description": "Represents the identity of the brand your product belongs to, as well as the trusted standard it stands for.",
    "sticker_qr_title": "QR Code for Authenticity",
    "sticker_qr_description": "Allows you to easily verify the product’s authenticity for assured quality.",
    "sticker_corrosion_warranty_title": "10-Year Warranty for Corrosion",
    "sticker_corrosion_warranty_description": "Protects against rust, guaranteeing durability and structural integrity for at least 10 years.",
    "sticker_colors_warranty_title": "5-Year Warranty for Colors & Sand Adhesive",
    "sticker_colors_warranty_description": "Guarantees that the roof’s color will remain vibrant and the sand coating securely attached for at least 5 years.",
    "sticker_thickness_title": "Thickness label",
    "sticker_thickness_description": "Ensures that every panel you receive matches the specified thickness we claim.",
    "available_thickness": "Available thickness - TCT (mm)",
    "thickness_s": "<b>S</b> 0,25",
    "thickness_m": "<b>M</b> 0,30",
    "thickness_l": "<b>L</b> 0,35",
    "thickness_xl": "<b>XL</b> 0,40",
    "thickness_xxl": "<b>XXL</b> 0,45",
    "thickness_vl": "<b>VL</b> 0,45",
    "thickness_v": "<b>V</b> 0,50"
  },
  "metalRoofTable": {
    "title": "Why metal roofs <span>stand out</span> among roofing choices",
    "col_feature": "Features",
    "col_metalRoof": "Metal Roof",
    "col_concrete": "Concrete Roof",
    "col_bitumen": "Bitumen Roof",
    "rowElegentTitle": "Elegant design",
    "rowElegantDesc": "Adds a refined architectural touch that elevates the overall look and long-term value of the building.",
    "rowLifetimeTitle": "Long lifetime",
    "rowLifetimeDesc": "Built to last over a decade, providing durability and reliable performance that maximize return on investment.",
    "rowLightWeightTitle": "Lightweight",
    "rowLightWeightDesc": "Makes installation faster and safer, reduces structural load, and offers added security during natural disasters such as earthquakes.",
    "rowRecycleTitle": "Recycleable",
    "rowRecycleDesc": "Manufactured from materials that can be fully recycled, supporting eco-friendly construction and sustainability goals."
  },
  "detail": {
    "otherBrandsTitle": "Other brands you might like"
  },
  "availableSize": "Available Size",
  "certifications": "Sertifikasi",
  "profileType": "Profile Type",
  "warrantyContent": {
    "title": "Warranty-Backed Quality",
    "description": "As a commitment to our customers’ peace of mind, we provide official warranties with every product. Each roof panel comes with 10 years of protection against corrosion, along with a 5-year warranty covering sand adhesive and colors, ensuring durability and lasting aesthetics. These warranties reflect our dedication to delivering roofing solutions that our customers can trust for years to come."
  },
  "interlockingContent": {
    "title": "Precision Interlocking System",
    "description": "<p>Designed with a reinforced <b>double gutter interlock system</b>, our roofs deliver unmatched safety and protection compared to most products on the market. This advanced method provides long-lasting defense against leaks, wind uplift, and extreme weather conditions and support faster, more efficient installation across projects of any scale.</p><p>The result is a roofing solution that offers greater reliability and lasting peace of mind for both residential and commercial applications.</p>"
  },
  "lightweightContent": {
    "title": "Lightweight Yet Strong",
    "description": "Designed to be light without losing strength, our roofs reduce overall structural load on buildings, simplify handling during construction, allow faster and more efficient installation, and deliver reliable performance even in challenging environments such as soft-soil conditions. Their lightweight nature also adds an extra layer of safety, as they pose less risk of injury if materials were to fall during natural events such as earthquakes.",
    "weightPanel": "ZIGZAG’s weight per panel"
  },
  "sustainableContent": {
    "title": "Environmentally Sustainable",
    "description": "Every Comet roof is made from materials that reduce harm to the environment and promote a sustainable future, offering full recyclability at the end of its lifespan and minimizing waste throughout its use. By choosing roofing that combines durability with eco-conscious design, customers contribute to greener building practices and long-term environmental responsibility."
  },
  "nonCombustible": {
    "title": "Non-Combustible Materials",
    "description": "Our roof tiles will not ignite, providing an added layer of safety and protection for your home against potential fire hazards. By resisting flames and preventing the spread of fire, they help safeguard both the structure and the people inside, giving homeowners greater confidence and peace of mind."
  },
  "lowerNoise": {
    "title": "Lower Noise Level",
    "description": "The coating technology on every Comet metal roofing product provides protection not only from heat, rain, and corrosion, but also from external noise. This coating helps reduce sound transmission through the roof surface, thus creating a quieter, more conducive environment for people to comfortably engage in activities within."
  },
  "disasterResistant": {
    "description": "Crafted from resilient, high-quality materials and engineered with a secure interlocking design, our roofs are built to withstand strong winds, ground tremors, and a variety of extreme weather conditions. This durability not only ensures reliable protection for your building but also minimizes maintenance needs and extends the overall lifespan of the roof.",
    "title": "Natural Disaster Resistant"
  },
  "modernDesign": {
    "title": "Modern Minimalist Design",
    "description": "We design with clear intention, ensuring that every element serves both form and function. By combining clean forms with subtle yet thoughtful details, our roofs not only complement the character of each project but also elevate its overall appearance. Beyond aesthetics, this design approach adds tangible commercial value, making each building stand out in both quality and appeal. Ultimately, our goal is to create solutions that remain timeless and relevant for years to come."
  }
}
