{
  "cover": {
    "title": "PRODUK KAMI",
    "head": "Jelajahi <span>keunggulan utama</span> yang menunjukkan komitmen kami untuk menyediakan atap metal yang tangguh dan berkualitas tinggi."
  },
  "guarantee": {
    "title": "Kualitas Terjamin, <span>Didukung Garansi</span>",
    "description": "Setiap panel dilengkapi garansi korosi 10 tahun dan garansi 5 tahun untuk daya rekat pasir dan warna, memberikan Anda keyakinan akan kinerja yang tahan lama. Untuk memudahkan dan memperjelas sistem garansi, setiap produk dilengkapi stiker yang merinci ketentuan garansi ini sebagai referensi.",
    "claim_cta": "CARA KLAIM"
  },
  "sticker": {
    "title": "Cara membaca stiker kami",
    "sticker_bluescope_title": "Lencana BlueScope",
    "sticker_bluescope_description": "Menunjukkan kerja sama merek kami dengan BlueScope, yang menjamin kualitas material metal premium.",
    "sticker_brandlogo_title": "Logo merek",
    "sticker_brandlogo_description": "Mewakili identitas merek produk atap Anda serta standar terpercaya yang diwakilinya.",
    "sticker_qr_title": "Kode QR untuk Keaslian",
    "sticker_qr_description": "Memungkinkan Anda dengan mudah memverifikasi keaslian produk untuk menjamin kualitasnya.",
    "sticker_corrosion_warranty_title": "Garansi 10 Tahun untuk Korosi",
    "sticker_corrosion_warranty_description": "Melindungi dari karat, menjamin daya tahan dan integritas struktural setidaknya selama 10 tahun.",
    "sticker_colors_warranty_title": "Garansi 5 Tahun untuk Perekat Warna & Pasir",
    "sticker_colors_warranty_description": "Menjamin warna atap tetap cemerlang dan lapisan pasir melekat dengan aman selama minimal 5 tahun.",
    "sticker_thickness_title": "Label ketebalan",
    "sticker_thickness_description": "Memastikan bahwa setiap panel yang Anda terima sesuai dengan ketebalan yang kami klaim.",
    "available_thickness": "Ketebalan yang tersedia - TCT (mm)",
    "thickness_s": "<b>S</b> 0,25",
    "thickness_m": "<b>M</b> 0,30",
    "thickness_l": "<b>L</b> 0,35",
    "thickness_xl": "<b>XL</b> 0,40",
    "thickness_xxl": "<b>XXL</b> 0,45",
    "thickness_vl": "<b>VL</b> 0,45",
    "thickness_v": "<b>V</b> 0,50"
  },
  "metalRoofTable": {
    "title": "Mengapa atap metal <span>lebih baik</span> dibandingkan atap lainnya",
    "col_feature": "Fitur",
    "col_metalRoof": "Atap Metal",
    "col_concrete": "Atap Beton",
    "col_bitumen": "Atap Bitumen",
    "rowElegentTitle": "Desain yang elegan",
    "rowElegantDesc": "Menambahkan sentuhan arsitektur anggun yang meningkatkan tampilan dan nilai jangka panjang bangunan.",
    "rowLifetimeTitle": "Umur atap yang panjang",
    "rowLifetimeDesc": "Dibuat untuk bertahan selama lebih dari satu dekade, daya tahan dan kinerja yang unggul akan memaksimalkan keuntungan.",
    "rowLightWeightTitle": "Ringan",
    "rowLightWeightDesc": "Membuat pemasangan lebih cepat dan aman, mengurangi beban struktural, dan menawarkan keamanan tambahan apabila terjadi bencana alam seperti gempa bumi.",
    "rowRecycleTitle": "Dapat didaur ulang",
    "rowRecycleDesc": "Diproduksi dari bahan yang dapat sepenuhnya didaur ulang, mendukung konstruksi ramah lingkungan dan tujuan keberlanjutan."
  },
  "detail": {
    "otherBrandsTitle": "Merek lain yang mungkin Anda sukai"
  },
  "availableSize": "Ukuran yang tersedia",
  "certifications": "Sertifikasi",
  "profileType": "Tipe Profil",
  "warrantyContent": {
    "title": "Kualitas dengan Jaminan Garansi",
    "description": "Sebagai komitmen kami terhadap ketenangan pikiran pelanggan, kami memberikan garansi resmi untuk setiap produk. Setiap panel atap dilengkapi dengan perlindungan 10 tahun terhadap korosi, bersama dengan garansi 5 tahun yang mencakup perekat pasir dan warna, memastikan ketahanan dan estetika yang tahan lama. Garansi ini mencerminkan dedikasi kami dalam memberikan solusi atap yang dapat dipercaya pelanggan selama bertahun-tahun."
  },
  "interlockingContent": {
    "title": "Sistem Penguncian Presisi",
    "description": "<p>Dirancang dengan<b> sistem interlock talang ganda</b> yang diperkuat, atap kami memberikan keamanan dan perlindungan yang tak tertandingi dibandingkan dengan sebagian besar produk di pasaran. Metode canggih ini memberikan pertahanan jangka panjang terhadap kebocoran, pengangkatan angin, dan kondisi cuaca ekstrem serta mendukung pemasangan yang lebih cepat dan efisien di seluruh proyek dalam skala apa pun.</p><p>Hasilnya adalah solusi atap yang menawarkan keandalan lebih baik dan ketenangan pikiran untuk aplikasi perumahan dan komersial.</p>"
  },
  "lightweightContent": {
    "title": "Ringan Namun Kuat",
    "description": "Dirancang untuk ringan tanpa kehilangan kekuatan, atap kami mengurangi beban struktural keseluruhan pada bangunan, mempermudah penanganan selama konstruksi, memungkinkan pemasangan yang lebih cepat dan efisien, serta memberikan kinerja yang andal bahkan di lingkungan yang menantang seperti kondisi tanah lunak. Sifat ringannya juga menambah lapisan keamanan ekstra, karena mengurangi risiko cedera jika material jatuh selama kejadian alam seperti gempa bumi.",
    "weightPanel": "Berat per panel ZIGZAG"
  },
  "sustainableContent": {
    "title": "Ramah Lingkungan",
    "description": "Setiap atap Comet dibuat dari bahan yang mengurangi dampak buruk terhadap lingkungan dan mendorong masa depan yang berkelanjutan, menawarkan kemampuan daur ulang penuh di akhir masa pakainya dan meminimalkan limbah selama penggunaannya. Dengan memilih atap yang menggabungkan ketahanan dengan desain ramah lingkungan, pelanggan berkontribusi pada praktik pembangunan yang lebih hijau dan tanggung jawab lingkungan jangka panjang."
  },
  "nonCombustible": {
    "title": "Material Tidak Mudah Terbakar",
    "description": "Genteng atap kami tidak akan menyala, memberikan lapisan keamanan dan perlindungan tambahan untuk rumah Anda terhadap potensi bahaya kebakaran. Dengan menahan api dan mencegah penyebaran kebakaran, genteng ini membantu melindungi struktur maupun orang-orang di dalamnya, memberikan kepercayaan diri dan ketenangan pikiran yang lebih besar bagi pemilik rumah."
  },
  "lowerNoise": {
    "title": "Meredam Kebisingan",
    "description": "Teknologi lapisan pada setiap produk atap metal Comet memberikan perlindungan tidak hanya dari panas, hujan, dan korosi, tetapi juga dari kebisingan lingkungan luar. Lapisan ini membantu meredam transmisi suara melalui permukaan atap, sehingga lebih tenang dan nyaman bagi orang-orang yang beraktivitas di dalamnya."
  },
  "disasterResistant": {
    "description": "Dibuat dari material berkualitas tinggi yang tangguh dan dirancang dengan desain interlock yang kokoh, atap kami dibangun untuk menahan angin kencang, getaran tanah, dan berbagai kondisi cuaca ekstrem. Ketahanan ini tidak hanya memastikan perlindungan yang andal untuk bangunan Anda, tetapi juga meminimalkan kebutuhan perawatan dan memperpanjang umur atap secara keseluruhan.",
    "title": "Tahan Bencana Alam"
  },
  "modernDesign": {
    "title": "Desain Minimalis Modern",
    "description": "Kami mendesain dengan maksud yang jelas, memastikan bahwa setiap elemen melayani bentuk maupun fungsi. Dengan menggabungkan bentuk yang bersih dengan detail yang halus namun penuh pertimbangan, atap kami tidak hanya melengkapi karakter setiap proyek tetapi juga meningkatkan penampilan keseluruhannya. Di luar estetika, pendekatan desain ini menambah nilai komersial yang nyata, membuat setiap bangunan menonjol dalam hal kualitas dan daya tarik. Pada akhirnya, tujuan kami adalah menciptakan solusi yang tetap abadi dan relevan selama bertahun-tahun ke depan."
  }
}
