{
  "cover": {
    "title": "PRODUK KAMI",
    "head": "Jelajahi <span>keunggulan utama</span> yang menunjukkan komitmen kami untuk menyediakan atap metal yang tangguh dan berkualitas tinggi."
  },
  "guarantee": {
    "title": "Kualitas Terjamin, <span>Didukung Garansi</span>",
    "description": "Setiap panel dilengkapi garansi korosi 10 tahun dan garansi 5 tahun untuk daya rekat pasir dan warna, memberikan Anda keyakinan akan kinerja yang tahan lama. Untuk memudahkan dan memperjelas sistem garansi, setiap produk dilengkapi stiker yang merinci ketentuan garansi ini sebagai referensi.",
    "claim_cta": "CARA KLAIM"
  },
  "sticker": {
    "title": "Cara membaca stiker kami",
    "sticker_bluescope_title": "Lencana BlueScope",
    "sticker_bluescope_description": "Menunjukkan kerja sama merek kami dengan BlueScope, yang menjamin kualitas material metal premium.",
    "sticker_brandlogo_title": "Logo merek",
    "sticker_brandlogo_description": "Mewakili identitas merek produk atap Anda serta standar terpercaya yang diwakilinya.",
    "sticker_qr_title": "Kode QR untuk Keaslian",
    "sticker_qr_description": "Memungkinkan Anda dengan mudah memverifikasi keaslian produk untuk menjamin kualitasnya.",
    "sticker_corrosion_warranty_title": "Garansi 10 Tahun untuk Korosi",
    "sticker_corrosion_warranty_description": "Melindungi dari karat, menjamin daya tahan dan integritas struktural setidaknya selama 10 tahun.",
    "sticker_colors_warranty_title": "Garansi 5 Tahun untuk Perekat Warna & Pasir",
    "sticker_colors_warranty_description": "Menjamin warna atap tetap cemerlang dan lapisan pasir melekat dengan aman selama minimal 5 tahun.",
    "sticker_thickness_title": "Label ketebalan",
    "sticker_thickness_description": "Memastikan bahwa setiap panel yang Anda terima sesuai dengan ketebalan yang kami klaim.",
    "available_thickness": "Ketebalan yang tersedia (mm)",
    "thickness_s": "<b>S</b> 0,25",
    "thickness_m": "<b>M</b> 0,30",
    "thickness_l": "<b>L</b> 0,35",
    "thickness_xl": "<b>XL</b> 0,40",
    "thickness_xxl": "<b>XXL</b> 0,45"
  },
  "metalRoofTable": {
    "title": "Mengapa atap metal <span>lebih baik</span> dibandingkan atap lainnya",
    "col_feature": "Fitur",
    "col_metalRoof": "Atap Metal",
    "col_concrete": "Atap Beton",
    "col_bitumen": "Atap Bitumen",
    "rowElegentTitle": "Desain yang elegan",
    "rowElegantDesc": "Menambahkan sentuhan arsitektur anggun yang meningkatkan tampilan dan nilai jangka panjang bangunan.",
    "rowLifetimeTitle": "Umur atap yang panjang",
    "rowLifetimeDesc": "Dibuat untuk bertahan selama lebih dari satu dekade, daya tahan dan kinerja yang unggul akan memaksimalkan keuntungan.",
    "rowLightWeightTitle": "Ringan",
    "rowLightWeightDesc": "Membuat pemasangan lebih cepat dan aman, mengurangi beban struktural, dan menawarkan keamanan tambahan apabila terjadi bencana alam seperti gempa bumi.",
    "rowRecycleTitle": "Dapat didaur ulang",
    "rowRecycleDesc": "Diproduksi dari bahan yang dapat sepenuhnya didaur ulang, mendukung konstruksi ramah lingkungan dan tujuan keberlanjutan."
  },
  "detail": {
    "otherBrandsTitle": "Merek lain yang mungkin Anda sukai"
  },
  "availableSize": "Ukuran yang tersedia",
  "certifications": "Certifications",
  "profileType": "Tipe Profil",
  "warrantyContent": {
    "title": "Warranty-Backed Quality",
    "description": "As a commitment to our customers’ peace of mind, we provide official warranties with every product. Each roof panel comes with 10 years of protection against corrosion, along with a 5-year warranty covering sand adhesive and colors, ensuring durability and lasting aesthetics. These warranties reflect our dedication to delivering roofing solutions that our customers can trust for years to come."
  },
  "lightweightContent": {
    "title": "Lightweight Yet Strong",
    "description": "Designed to be light without losing strength, our roofs reduce overall structural load on buildings, simplify handling during construction, allow faster and more efficient installation, and deliver reliable performance even in challenging environments such as soft-soil conditions. Their lightweight nature also adds an extra layer of safety, as they pose less risk of injury if materials were to fall during natural events such as earthquakes.",
    "weightPanel": "ZIGZAG’s weight per panel"
  },
  "sustainableContent": {
    "description": "Every Comet roof is made from materials that reduce harm to the environment and promote a sustainable future, offering full recyclability at the end of its lifespan and minimizing waste throughout its use. By choosing roofing that combines durability with eco-conscious design, customers contribute to greener building practices and long-term environmental responsibility."
  },
  "nonCombustible": {
    "title": "Non-Combustible Materials",
    "description": "Our roof tiles will not ignite, providing an added layer of safety and protection for your home against potential fire hazards. By resisting flames and preventing the spread of fire, they help safeguard both the structure and the people inside, giving homeowners greater confidence and peace of mind."
  },
  "disasterResistant": {
    "description": "Crafted from resilient, high-quality materials and engineered with a secure interlocking design, our roofs are built to withstand strong winds, ground tremors, and a variety of extreme weather conditions. This durability not only ensures reliable protection for your building but also minimizes maintenance needs and extends the overall lifespan of the roof.",
    "title": "Natural Disaster Resistant"
  },
  "modernDesign": {
    "title": "Modern Minimalist Design",
    "description": "We design with clear intention, ensuring that every element serves both form and function. By combining clean forms with subtle yet thoughtful details, our roofs not only complement the character of each project but also elevate its overall appearance. Beyond aesthetics, this design approach adds tangible commercial value, making each building stand out in both quality and appeal. Ultimately, our goal is to create solutions that remain timeless and relevant for years to come."
  }
}
